{
    "t1":"Catalog",
    "section":{
        "t2":"About",
        "t3":"News/articles",
        "t4":"Service",
        "t5":"video",
        "t6":"Contacts",
        "t7":"Search",
        "t8":"Story",
        "t9":"Order Call"
        
    },
    "section2":{
        "t1":"Categories of raw materials",
        "t2":" cosmetic industry",
        "t3":"Industrial cleaning and household chemicals",
        "t4":"  Production and processing of plastics",
        "t5":"   food industry",
        "t6":"   Agrochemical industry",
        "t7":"  Navigation",
        "t8":"    Category catalog",
        "t9":"  Agrochemistry",
        "t10":"  Industrial cleaning",
        "t11":"    and household chemicals",
        "t12":"      Production and processing of plastics"
        
    },
    "section3":{
        "t1":"20 years",
        "t2":"   We supply raw materials to the Russian market",
        "t3":"Go to catalog",
        "t4":"5 legal entities and 250 employees in three cities of Russia — Moscow, St. Petersburg and Rostov-on-Don. In every town  the company's office and warehouse are located. Partner companies are represented    also in the cities of Minsk (the company  Kyiv (the company   Revada-Ukraine), Berlin (Rebermo Interservice und Handel GmbH).    The joint venture operates   in Volgodonsk, Rostov region.",
         "t5":" 20 years supply",
         "t6":"    The company was founded in 2001 based on many years of experience       cooperation of the largest European manufacturers of special          chemicals, raw materials with Russian consumers",
         "t7":"   Wide range of supplies",
         "t8":"        Stable supply to the Russian market of raw materials for cosmetic            industry, household chemicals and industrial cleaning,      plastics processing and food industry."

        
    },
    "section4":{
        "t1":"Sales support",
     "t2":"Providing detailed technical information on products,  recipes recommended by the manufacturer, as well as selectio  alternative raw materials.",
     "t3":"Modern warehouse",
     "t4":"The territory of our complex is 2.5 hectares, and the total area of ​​​​internal  premises 15037 m², the complex corresponds to the class  energy efficiency - Highest.",
     "t5":"Professionalism",
     "t6":"      All our customers can receive the necessary recommendations on the use of chemical raw materials for the best solution to the problems of a particular production.",
     "t7":"     More about the company",
     "t8":"     News and articles",
     "t9":"  Suppliers and partners"
     

        
    },
    "section5":{
        "t1":" Modern agricultural chemistry",
        "t2":"   Agrochemistry is a branch of science that studies chemical processes     in soil and plants. Scientists working in agrochemistry develop      mineral supplements, fertilizers and products that allow     chemical soil reclamation. Thanks to agricultural chemistry, humanity has received     the ability to grow useful crops in difficult climatic conditions    conditions. This improves the provision of the world's population    nutrients, and in the future completely forget about hunger.",
        "t3":"   Modern agricultural chemistry"
     

        
    },
    "section6":{
        "t1":"     Agrochemistry studies the effect of fertilizers on flora, develops new             types of nutrients. Agricultural chemists calculate the exact amount          fertilizers needed for a particular soil in a particular           climatic zone. An agronomist with high knowledge in the field         agrochemistry, is the most important participant in the agricultura           process. The calculations of this specialist affect the state of the fertile   layer of earth over an extended period of time. Agrochemistry       studies the process of nutrition of agricultural crops. Another important",
    "t2":"Subscribe to Email Newsletter",
    "t3":"In our articles, we share unique information about modern raw materials and their best suppliers.",
    "t4":"Subscribe",
    "t5":"  Best Suppliers",
    "t6":"  Active ingredients Antibacterial agents Vitamins Waxes    Thickeners Opacifiers and pearlescent agents Conditioners    agents"
     

        
    },
    "section7":{
        "t1":"     Silicones Scrubs and exfoliating agents Solubilizers Moisturizers     UV Protection Agents Emollients Emulsifiers",
      "t2":"   Консерванты Натуральные масла Поверхностно — активные вещества     Повышение водоустойчивости Противовоспалительные агент   Противоперхотные добавки Растительные экстракты",
        "t3":"Stabilized α - linolenic fatty acid acting as    ceramide. Prepared by enzymatic synthesis without solvents from  Brazilian flax oil"
     

        
    },
    "section8":{
        "t1":"More",
        "t2":"Submit your e-mail and we will give you update about information and discount. Every single week. (not spamming)",
        "t3":"submit"
     

        
    },
    "section9":{
        "t1":"Geography",
        "t2":"Head of warehouse",
        "t3":" Directions",
        "t4":"Resype ",
        "t5":"Using",
        "t6":"Washing ",
        "t7":"for windows clean",
        "t8":"fixin",
        "t9":"anti-age effect",
        "t10":"anti-age effect",
        "t11":"anti-age effect",
        "t12":"dounload resype"
     

        
    },
    "section10":{
        "t1":"History of company"
    },
    "section11":{
        "t1":"We love to make perfect home"
    },
    "section12":{
        "t1":"Let’s talk about anything you need"
    },
    "section13":{
        "t1":"Or contact us via e-mails or even mobile call or Whatsapp messages"
    }

 


}